{
    "id": "104688",
    "url": "https://www.liputan6.com/news/read/104688/gadis-disekap-dan-diperkosa-bergiliran",
    "title": "Gadis Disekap dan Diperkosa Bergiliran",
    "date": "",
    "content": "Liputan6.com, Sragen: Perasaan waswas terlihat jelas di wajah Sadat. Sesekali, warga Desa Guworejo, Kecamatan Malang, Kabupaten Sragen, Jawa Tengah, mengintip melalui kaca jendela. Sudah tiga hari putrinya, sebut saja Ayu, tak pulang. Ayu menghilang setelah mengikuti ujian akhir nasional sekolah menengah pertama, pertengahan Juni silam.\r\nYang ditunggu akhirnya pulang. Ayu ditemukan kakaknya Widodo tengah dibonceng seorang pemuda di kawasan Sambirejo, Sragen. Ia pulang dalam kondisi mengenaskan. Wajahnya pucat dan mata sembab. Namun, gadis itu menolak menceritakan kejadian yang menimpanya.\r\nSetelah didesak, Ayu akhirnya berterus terang. Ia mengaku telah dicekoki minuman keras dan disekap empat pemuda yakni Tono, Sukamto, Eko, dan Yudi. Gadis berparas cantik itu juga mengaku telah diperkosa kempat pemuda itu. Ia diancam akan dibunuh jika melaporkan hal itu kepada orang tuanya. \"Saya akan dibacok sama arit,\" ujar Retno.\r\nSadat segera melaporkan hal itu ke Kepolisian Resor Sragen. Tak lama kemudian, empat pemuda yang disebut Ayu diringkus polisi. Para tersangka ini lantas digiring ke tempat kejadian untuk menjelaskan perbuatan yang telah mereka lakukan.\r\nTono, salah seorang tersangka, mengaku hanya berpesta minuman keras bersama korban pada hari pertama. Dalam keadaan setengah mabuk, Ayu dibawa ke tempat kerja Yudi, tersangka lain di sebuah kandang babi. Ia kemudian meninggalkan Ayu bersama Eko dan Yudi.\r\nEsok harinya, sekitar pukul 07.00 WIB, Tono kembali ke kandang babi. Ia kembali memaksa Ayu menegak minuman keras. Ketika korban mabuk, Yudi membopongnya ke persawahan. Di tempat itulah, Ayu diperkosa. Tono tak bisa menahan berahi melihat kemolekan tubuh Ayu.\r\nSeusai itu, Ayu dibawa ke kandang babi. Di tempat itu, ia kembali diperkosa. Kali ini, tubuh mungilnya digarap Yudi. Hari berikutnya, pesta minuman keras digelar di rumah Mbah Gimin, tak jauh dari lokasi pertama. Di sana, gadis malang itu dinodai Eko dan Sukamto. Usai itu, sang gadis diantar ke rumah neneknya di Sambirejo.\r\nKeterangan para tersangka itu tentu sangat menyakitkan keluarga korban. Mereka berharap pelaku perkosaan ini diganjar hukuman seberat-beratnya. \"Tolong dihukum dengan adil,\" harap Widodo.\r\nSelain keluarga korban, perbuatan itu juga menyusahkan keluarga tersangka. Paiman, ayah Tono yang sehari-hari bekerja sebagai buruh penggembala kambing di desanya kini hanya bisa pasrah saat anaknya dituduh terlibat kasus penyekapan dan perkosaan. Namun, ia tetap berharap Tono diberi pengampunan.\r\nNamun, harapan Paiman sepertinya sulit diwujudkan. Hasil visum membuktikan ada tindak perkosaan dan pengakuan korban sudah cukup untuk menyeret empat pemuda itu ke dalam penjara untuk jangka waktu tahunan.(TOZ/Tim Derap Hukum SCTV)",
    "summary": "Selama tiga hari, Ayu disekap empat pemuda seusai mengikuti ujian akhir nasional SMP. Gadis Desa Guworejo, Kecamatan Malang, Kabupaten Sragen, Jateng, ini diperkosa setelah dicekoki minuman keras."
}