{
    "id": "203642",
    "url": "https://www.liputan6.com/bola/read/203642/borrelli-kecam-putusan-caf",
    "title": "Borrelli Kecam Putusan CAF",
    "date": "",
    "content": "Ketika skandal kasus mafia wasit dan pengaturan hasil (skor) pertandingan mulai ditangani Federasi Sepakbola Italia (FIGC), sosok Francesco Saverio Borrelli menjadi pusat perhatian khalayak. Di tangan Borrelli-lah, yang mengemban tugas sebagai Ketua Tim Investigasi, sebenarnya masa depan klub-klub besar Liga Serie A Italia yang dituding terlibat dalam skandal tersebut dipertaruhkan. Awalnya, Borrelli cukup puas dengan putusan pertama CAF yang dilansir Cesare Ruperto, Jum’at 14 Juli lalu. Yaitu, Juventus, dihukum turun ke posisi paling bawah di klasemen musim 2004-05 dan gelar juaranya dicabut. Scudetto di musim 2005-06 juga dicabut. Mereka harus berkompetisi di Liga Serie B musim depan dengan pengurangan 30 poin. Sementara, Fiorentina, dituntut degradasi ke Serie B dengan penalti 12 poin di musim 2006-07. Nasib serupa dialami Lazio, yang harus berlaga di Serie B dengan penalti tujuh poin di musim 2006-07. Adapun AC Milan masih “diampuni”, tetap di Serie A, tapi mendapat pengurangan 15 poin saat kompetisi dimulai, dan musim lalu, jumlah poin mereka dikurangi 44 angka, yang berarti Milan tidak dapat mengikuti Liga Champions.Namun, sesuai dengan prosedur pengadilan, keempat klub di atas mengajukan upaya banding. Walhasil, Selasa 25 Juli lalu, Presiden Pengadilan Federal Banding (CAF) Italia, Piero Sandulli, dalam vonisnya terkait upaya banding tersebut, mereduksi atau mengurangi semua putusan terhadap empat klub tadi. Hanya Juventus yang benar-benar terdegradasi ke Serie B dengan pengurangan penalti 17 poin dari hukuman semula 30 poin. Pun begitu dengan klub-klub lain. Fiorentina dan Lazio mendapat “berkah”, kembali ke Serie A, Milan pun dapat kembali berkecimpung di Liga Champions.Putusan semacam itulah yang benar-benar dikecam Borrielli. “Kami telah memperingatkan terdapat “iklim atau suasana yang aneh” di seputar persepakbolaan Italia dengan adanya perjanjian diam-diam yang membuat kompromi seperti itu,” kata Borrelli seperti yang dikutip La Repubblica. “Anda dapat menyatakan dengan tegas bahwa putusan seperti itu “terlalu bermurah hati”, yang justru berdampak buruk bagi citra persepakbolaan Italia di mata internasional,” tambahnya. Padahal, “Saya pikir, untuk dapat melangkah ke depan (memperbaiki iklim sepakbola Italia) kami harus mampu menghukum kesalahan dengan sekeras-kerasnya. Bukannya dengan mereduksi seperti (putusan) itu,” kata Borrelli.",
    "summary": "Ketua Tim Investigator, Francesco Saverio Borrelli mengecam keras reduksi hukuman yang dilakukan Pengadilan Federal Banding (CAF) Italia terkait kasus Calciopoli. Di mata Borrelli, putusan itu justru merusak citra sepakbola Italia."
}