{
    "id": "205395",
    "url": "https://www.liputan6.com/bola/read/205395/aguirre-timbang-kembali-belanja-musim-dingin",
    "title": "Aguirre: Timbang Kembali Belanja Musim Dingin",
    "date": "",
    "content": "Pelatih Atletico Madrid, Javier Aguirre menolak dengan anggapan telah tertutup kemungkinan penambahan skuadnya di bursa transfer musim dingin. Hal itu diutarakannya hanya selang beberapa hari setelah Enrique Cerezo—Presiden Atletico—menyatakan Los Rojiblancos tidak akan beraktifitas Januari nanti. \r\nAguirre menimbang kembali kebijakan presidennya karena beberapa pemainnya mengalami cedera. Pelatih asal Meksiko itu akan melihat perkembangan dua pemainnya yang sedang menjalani proses pemulihan. Aguirre akan melihat kondisi terakhir gelandang Thiago Motta dan kiper Leo Franco setelah menjalani operasi. \r\nDalam sepekan ke depan kemungkinan sudah ada yang bisa diputuskan. Apakah akan melanjutkan permintaan bujet belanja atau tidak? Cerezo akhir bulan lalu menyebut skuad Atletico sudah komplit, terutama setelah berbelanja besar di awal musim (Baca: Cerezo : Tidak Ada Belanja Musim Dingin). \r\n“Beberapa pemain masuk dalam daftar cedera. Hal itu membuat kami menimbang kembali segala sesuatunya (belanja pemain). Tapi kami akan menunggu sampai pekan depan,” ujar Aguirre seperti dikutip Marca. “Kami akan melihat bagaimana hasil operasi dan terus memantau perkembangan dari proses pemulihan mereka.” \r\nNamun Aguirre tidak membantah kalau dirinya sudah puas dengan skuad yang ada. Atletico saat ini bermukim di peringkat ketiga dalam daftar klasemen sementara Primera Liga dan telah memastikan diri menuju babak 32 besar Piala UEFA. “Saya tidak akan melakukan perubahan berarti. Saya sangat puas dengan 24 pemain yang ada, tapi jelas cederanya beberapa pemain membuat kami berpikir ulang,” imbuhnya. \r\nSementara itu, penyerang muda Atletico yang sedang naik daun, Sergio ‘Kubu’ Aguero mengeluarkan pernyataan agak nyeleneh. Striker mungil Argentina itu mengaku tidak akan mau bergabung dengan rival sekota klubnya, Real Madrid. Padahal, bukan tidak mungkin Aguero dilirik Los Merengues. Ia masih muda, baru 19 tahun, dan memiliki talenta besar. Masa depan cerah terhampar di depan. \r\nTapi, “Saya tidak akan pernah mau mengenakan seragam El Real,” cetus mantan penyerang Independiente. Aguero juga menolak jika dirinya disamakan dengan dengan bintang gaek Brasil, Romario. “Kami memiliki perbedaan bentuk permainan. Romario adalah Romario sedangkan saya adalah saya,” tandasnya. Aguero tidak akan memperkuat Atletico yang akan berhadapan dengan Granada 74 di leg pertama babak 16 besar Copa del Rey, dinihari ini (WIB).",
    "summary": "Terkait terjun atau tidaknya di bursa transfer musim dingin, terjadi silang pendapat di kubu Atletico Madrid. Pelatih Javier Aguirre menolak jika dikatakan Los Rojiblancos sepenuhnya tidak akan terjun untuk menambah pasukannya."
}