{
    "id": "209808",
    "url": "https://www.liputan6.com/bola/read/209808/prediksi-liga-inggris-22-23-desember-2007",
    "title": "Prediksi Liga Inggris 22-23 Desember 2007",
    "date": "",
    "content": "Derby London Utara atau pertemuan Arsenal versus Tottenham Hotspur, tak pelak menjadi partai paling menyita perhatian dari lanjutan Liga Premier Inggris akhir pekan ini. Tiga tim besar lainnya juga menemui lawan yang tidak kalah tangguh.\nEmirates Stadium kedatangan tamu dekat, Sabtu (22/12). Rivalitas Arsenal dan Spurs begitu kental karena jarak markas keduanya yang hanya terpaut beberapa kilo meter. Peringkat Arsenal di posisi pertama yang jauh meninggalkan Spurs di posisi 12, tidak menjadi jaminan mereka akan meraih kemenangan dengan mudahnya. Performa Spurs tengah menanjak. Di bawah tangan dingin Juande Ramos, Spurs meraih tiga kemenangan beruntun di liga. \r\nDari segi materi Spurs juga tidak kalah mentereng. Siapa yang meragukan kapasitas Dimitar Berbatov dkk? Tapi Arsenal sepantasnya diunggulkan karena bertindak selaku tuan rumah. Dari data statistik tim asuhan Arsene Wenger juga bisa berbicara lebih. Terakhir kali Spurs meraih kemenangan pada 7 November 1999. Itupun diraih di White Hart Lane. \r\nLawan berat juga akan dihadapi tiga klub lain anggota the big four. Manchester United yang tertinggal satu poin di belakang Arsenal akan berhadapan dengan Everton. Namun tampil di Old Trafford Ryan Giggs dkk memiliki kans besar meraih poin sempurna. Liverpool kedatangan Portsmouth, lawan yang justru harus diwaspadai pada pertandingan tandangnya. Dari delapan kemenangan yang dipetik musim ini, enam kali The Pompey meraihnya di kandang lawan. \r\nChelsea menjadi satu-satunya the big four yang harus melakoni partai tandang. Berat, Chelsea diprediksi akan sangat kesulitan meraih poin sempurna di Ewood Park. September lalu di Stamford Biridge, Chelsea ditahan imbang tanpa gol. Musim lalu Chelsea memang meraih kemenangan namun dua musim lalu, The Blues pulang dengan muka tertunduk lesu.\r\nPREDIKSI PELUANG\n\n\n\nAdvertisement\n\n\n\n\n\n\nHOME\n\n\nPeluang*\n\n\nAWAY\n\n\n\n\nFulham \n\n\n35% \n\n\n37% \n\n\n28% \n\n\nWigan Athletic \n\n\n\n\nMiddlesbrough \n\n\n33% \n\n\n37% \n\n\n30% \n\n\nWest Ham United \n\n\n\n\nLiverpool \n\n\n38% \n\n\n34% \n\n\n28% \n\n\nPortsmouth \n\n\n\n\nReading \n\n\n38% \n\n\n36% \n\n\n26% \n\n\nSunderland \n\n\n\n\nBolton \n\n\n34% \n\n\n37% \n\n\n29% \n\n\nBirmingham     City \n\n\n\n\nAston Villa \n\n\n33% \n\n\n36% \n\n\n31% \n\n\nManchester     City \n\n\n\n\nArsenal \n\n\n39% \n\n\n33% \n\n\n28% \n\n\nTottenham \n\n\n\n\nNewcastle \n\n\n40% \n\n\n34% \n\n\n26% \n\n\nDerby     County \n\n\n\n\nMan United \n\n\n38% \n\n\n36% \n\n\n26% \n\n\nEverton \n\n\n\n\nBlackburn \n\n\n32% \n\n\n35% \n\n\n33% \n\n\nChelsea \n\n\n\n\r\n*Berdasarkan  kinerja  tim.",
    "summary": "Derby London Utara atau pertemuan Arsenal versus Tottenham Hotspur, tak pelak menjadi partai paling menyita perhatian dari lanjutan Liga Premier Inggris akhir pekan ini. Tiga tim besar lainnya juga menemui lawan yang tidak kalah tangguh."
}