{
    "id": "210962",
    "url": "https://www.liputan6.com/bola/read/210962/ferguson-main-fisik-oke",
    "title": "Ferguson: Main Fisik, Oke!",
    "date": "",
    "content": "Kekalahan dari Bolton Wanderers, November lalu, sebagai salah satu penyumbang torehan poin terendah bagi Manchester United dalam semusim. Sir Alex Ferguson menegaskan kekalahan itu tidak akan terulang. Pasalnya selain sebagai aksi balas dendam, tambahan tiga poin akan membuat MU memimpin tiga poin dari Arsenal yang dalam empat laga terakhir selalu bermain imbang. \r\nFerguson mencermati betul kekalahan di Reebok Stadium lewat gol tunggal striker yang kini berseragam Cheslea, Nicolas Anelka. Keunggulan materi Cristiano Ronaldo dkk dibuat ‘mati kutu’ oleh permainan keras Bolton. Masih ingat betapa urat leher Ferguson keluar semua dengan  ‘menyerang’ wasit Mark Clattenburg? Manajer gaek 66 tahun itu sampai harus diusir dari pinggir lapangan dan berbuntut hukuman (Baca: Ferguson Diganjar Skorsing Dua Partai). \r\nPemain yang saat itu membuatnya naik pitam adalah Kevin Davies. Ferguson menganggap penyerang Bolton itu semestinya diganjar kartu merah oleh Clattenburg karena melanggar keras Patrice Evra. Karena itu, meski Liverpool menunggu di akhir pekan, ia tetap akan menurunkan duet solid palang pintu Rio Ferdinand dan Nemanja Vidic untuk mengunci Davies. \r\n“Davies akan mengeluarkan segala kemampuan untuk membuat kami tidak tenang,” kata Ferguson kepada The Telegraph. “Mereka (Bolton) akan bermain keras dengan mengepankan permainan fisik. Kami harus mampu menyiasatinya. Saya pikir Ferdinand dan Vidic punya kemampuan untuk meredamnya.” \r\nMenghadapi Bolton juga dijadikan Ferguson sebagai ajang pembuktian bangkitnya ketajaman The Red Devils. Akhir pekan lalu MU sangat kesulitan sebelum akhirnya menundukkan Derby County 1-0 lewat gol Cristiano Ronaldo. Jika MU ingin mempertahankan gelar maka sikap meremehkan lawan harus di buang jauh-jauh. \r\nPerjalanan MU menuju gelar juara Liga Premier terbilang tidak sulit-sulit amat. Dari total sisa sembilan pertandingan, lawan berat MU dalam partai tandang hanya Chelsea (26/04). Partai krusial versus Arsenal dimainkan di Old Trafford pada 13 April. Sedangkan The Gunners akhir pekan nanti harus melawat ke Stamford Bridge, home-base Chelsea.\r\nPersaingan menuju juara Liga Premier:Arsenal:\r\n23/03, Chelsea (A)\r\n29/03, Bolton Wanderers (A)\r\n05/04, Liverpool (H)\r\n13/04, Manchester United (A)\r\n19/04, Reading (H)\r\n28/04, Derby County (A)\r\n03/05, Everton (H)\r\n11/05, Sunderland (A)Manchester United:\r\n19/03, Bolton Wanderers (H)\r\n23/03, Liverpool (H)\r\n30/03, Aston Villa (H)\r\n06/04, Middlesbrough (A)\r\n13/04, Arsenal (H)\r\n19/04, Blackburn Rovers (A)\r\n26/04, Chelsea (A)\r\n03/05, West Ham United (H)\r\n11/05, Wigan Athletic (A)Chelsea:\r\n19/03, Tottenham Hotspur (A)\r\n23/03, Arsenal (H)\r\nBelum dijadwalkan, Middlesbrough (H)\r\n06/04, Manchester City (A)\r\n14/04, Wigan Athletic (H)\r\n19/04, Everton (A)\r\n26/04, Manchester United (H)\r\n03/05, Newcastle United (A)\r\n11/05, Bolton Wanderers (H)\r\n*) H = partai kandang\r\n    A = partai tandang",
    "summary": "Manchester United berkesempatan memimpin tiga poin dari Arsenal. Kemenangan atas Bolton di Old Trafford, dinihari nanti, juga aksi pembalasan kekalahan November lalu. Sir Alex Ferguson menyiapkan berbagai jurus, termasuk jika The Trotters main kasar."
}