{
    "id": "214392",
    "url": "https://www.liputan6.com/bola/read/214392/schuster-bela-sergio-ramos",
    "title": "Schuster Bela Sergio Ramos",
    "date": "",
    "content": "Sepekan terakhir, Sergio Ramos sontak menjadi sosok yang tidak populer di Real Madrid. Sebabnya, mantan pemain Sevilla ini sempat  berujar kepada media massa bahwa dirinya sedang tidak memiliki hasrat bermain. Ia juga menyalahkan pihak klub yang gagal mendapatkan pemain untuk menjadi pelapis dirinya (Baca: Sergio Ramos Menuai Badai?).\r\nPerforma Ramos sendiri memang saat ini sedang menurun. Terhitung pasca Euro 2008 lalu, di mana ia juga punya andil membawa Spanyol menjadi jawara, Ramos baru tiga kali memperkuat Madrid di La Liga. Maka, terasa wajar jika para fans Madrid kini mencibir pemain 22 tahun ini.\r\nKendati demikian, Ramos cukup beruntung. Sebab, pelatih Madrid, Bernd Schuster, masih membela dirinya. Menurut Schuster, masalah Ramos adalah problem internal klub, dan hal tersebut telah diselesaikan. “Tidak adil untuk mengkritik Sergio Ramos atas apa yang telah ia perbuat. Saya tidak setuju dengan (kritikan) itu, dan hal itu juga tidak akan menolong sang pemain,” tutur Schuster seperti dilansir Goal. \r\n“Masalah yang ada di pekan lalu, adalah urusan internal tim. Hal itu memang terjadi. Sekarang situasi telah tenang kembali dan kami harus berusaha untuk memberikan segalanya di lapangan,” imbuhnya.\r\nDukungan untuk Ramos juga datang dari wakil kapten Madrid, Iker Casillas. Menurutnya, apa yang dilakukan Ramos adalah kesalahan biasa, dan lagi sang pemain pun telah meminta maaf kepada rekan-rekan setimnya. \r\n“Ia telah meminta maaf kepada kami. Ia merupakan pemain hebat, satu di antara sejuta. Namun terkadang, seorang pemain hebat pun dapat melakukan kesalahan. Apa yang penting saat ini adalah ia tahu bagaimana untuk meralatnya, dan ia pun berharap dapat membenahinya, seperti yang kami lakukan,” ucap Casillas.",
    "summary": "Pelatih Real Madrid, Bernd Schuster, menyatakan pembelaannya terhadap kesalahan Sergio Ramos. Menurutnya, semua masalah telah selesai. Dukungan untuk Ramos juga datang dari wakil kapten Madrid, Iker Casillas."
}