{
    "id": "214612",
    "url": "https://www.liputan6.com/bola/read/214612/ancaman-mati-sambangi-hansson",
    "title": "Ancaman Mati Sambangi Hansson",
    "date": "",
    "content": "Menggeluti tugas sebagai seorang wasit bukan tugas ringan, terlebih berat jika keputusan yang dikeluarkan kontroversial. Wasit asal Swedia, Martin Hansson sedang merasakan pengalaman tersebut. Akibat keputusannya yang mengundang perdebatan ketika Liverpool menjamu Atletico Madrid di Liga Champions dua pekan lalu, Hansson menerima ancaman mati. \r\nKeputusan yang dimaksud yakni hadiah penalti buat Liverpool di menit akhir yang kemudian dieksekusi mulus Steven Gerrard. Gol di Anfield, Selasa (4/11), itu memupuskan kemenangan Atetico, membuat kedudukan berakhir imbang 1-1. \r\nKecaman datang beruntun, terutama bagi fans Atletico. Hansson pun, setelah melihat rekaman pertandingan, meragukan apakah keputusannay tepat (Baca: Pengakuan Hansson). Rabu (19/11), Hansson mengaku nyawanya terancam. \r\n“Mereka melayangkan ancaman mati kepada saya,” aku Hansson kepada harian Swedia, Expressen, seperti dikutip The Guardian. “Mereka sering kali menelepon dan/atau mengirimkan banyak pesan singkat (SMS). Saking banyaknya, saya jadi terbiasa. Tapi, kabar memojokkan terlalu banyak berseliweran—di media massa—dan itu sangat tidak mengenakkan.” \r\nAncaman mengerikan itu pun disiasati Hansson dengan mengganti nomor telepon, baik rumah maupun telepon selulernya. Wasit berusia 37 tahun itu pun mengaku memikirkan untuk mengundurkan diri. Meski ancaman itu datang, Hansson tetap tidak memungkiri sepakbola dipenuhi sisi positif. \r\n“Sejak media massa mengulasnya saya jadi keadaan saya yakin keadaan bakal bertambah buruk,” tukasnya. “Ketika Anda berbuat salah, kesalahan itu akan diulas terus menerus, nerhari-hari ataupun berminggu-minggu. Itu keterlaluan! Tapi saya punya keyakinan sepakbola punya sisi baik. Menyedihkan jika sisi gelap yang menjadi pemenang.” \r\nAncaman mati juga menyambangi kompatriotnya, Anders Frisk yang akhirnya mengundurkan diri pada 2005. Ancaman mati mengarah ke Frisk setelah ia memimpin partai Chelsea versus Barcelona, juga di Liga Champions. Fans Chelsea diduga sebagai pelakunya karena kecewa atas kartu merah Frisk yang membuat Didier Drogba harus meninggalkan lapangan permainan.",
    "summary": "Martin Hansson, wasit yang memimpin partai Liverpool versus Atletico Madrid di Liga Champions pada 4 November, mengutarakan pernyataan horor. Hansson menyatakan dirinya diancam bakal dibunuh, terkait keputusan kontroversialnya di Anfield."
}