{
    "id": "216063",
    "url": "https://www.liputan6.com/bola/read/216063/coupet-tak-nyaman-jadi-cadangan",
    "title": "Coupet Tak Nyaman Jadi Cadangan",
    "date": "",
    "content": "Bersama Olympique Lyon, Gregory Coupet telah melalui masa-masa indah. Bermain di klub tersebut sejak 1997, Coupet berandil besar membawa Lyon meraih tujuh kali gelar juara Ligue 1 berturut-turut (2002-08). Selain menjuarai Ligue 1, ia juga sukses meraih beberapa tropi prestisius lain bersama Lyon, seperti: Coupe de la Ligue dan Coupe de France.\r\nDi awal musim, ia mencoba peruntungannya di luar Prancis. Nasib membawa kiper 36 tahun ini ke Atletico Madrid. Sayangnya, di Atletico posisi kiper utama jarang ia dapatkan, meskipun dirinya mendapat nomor punggung 1. Coupet kalah bersaing dengan kiper lain, Leo Franco. \r\nWalau faktanya sedikit pahit, toh Coupet tidak melihat kepindahannya ke Atletico sebagai sebuah perjudian. Apalagi, keluarga yang diboyongnya juga menikmati kehidupan di Madrid.\r\n“Di atas semuanya adalah petualangan keluarga. Saya merasa kalau diriku sudah harus pergi (dari Lyon) ke tempat lain. Tentu saja, merupakan kekecewaan besar bagiku saat diriku tidak dimainkan. Namun, di samping semua itu, keluarhaku baik-baik saja. Saya mendapat sesuatu yang sukar diterangkan dan itu membuat kualitas hidupku menjadi lebih baik. Ini sungguh menakjubkan,” papar Coupet kepada L’Equipe.\r\nDi saat kehidupan di luar lapangannya baik-baik saja, Coupet menuturkan kalau dirinya masih belum menunjukkan kualitas permainan terbaiknya bagi Atletico. “Saya merasa kehilangan. Saya seperti masih berada di dalam rahim. Sangat sulit untuk menjadi pemain pengganti. Sudah sangat lama, saya tidak menyaksikan pertandingan dari bangku pemain cadangan,” keluhnya.\r\nTak pelak, meninggalkan Atletico dan bermain untuk klub lain pun sempat menghinggapi benak kiper Timnas Prancis ini.\r\n“Sesungguhnya, saya akan memilih untuk memperkuat klub yang lebih kecil agar mendapat kesempatan bermain. Meskipun saya amat mencintai Atletico, dan semua orang bersikap baik padaku, (namun) tetap saja semua pertandingan adalah penderitaan,” pungkasnya.",
    "summary": "Gregory Coupet mulai frustasi dengan kenyataan bahwa dirinya tidak menjadi pilihan utama di Atletico Madrid. Sedikit hiperbolis, Coupet menyatakan kalau setiap melihat Atletico berlaga tanpa diperkuat dirinya merupakan penderitaan baginya. Adakah ia berni"
}