{
    "id": "216447",
    "url": "https://www.liputan6.com/bola/read/216447/the-magpies-rekrut-shearer",
    "title": "The Magpies Rekrut Shearer",
    "date": "",
    "content": "Harapan publik St James Park akhirnya terkabul sudah. Selasa (31/3) malam, owner Newcastle United, Mike Ashley berhasil mencapai kesepakatan dengan mantan kapten The Magpies yang juga pemegang rekor pencetak gol terbanyak sepanjang sejarah klub, Alan Shearer, untuk menjadi manajer caretaker sampai usainya kompetisi musim 2008-09. Shearer, yang rencananya akan resmi diperkenalkan kepada publik pada Kamis (2/4) besok, mempunyai tugas berat menghindarkan Newcastle dari jerat degradasi dalam delapan partai yang tersisa.\r\nKeputusan Ashley tak bisa lepas dari bobroknya kinerja Michael Owen dkk yang sejak Joe Kinnear mengalami sakit jantung ditangani duet Chris Hughton dan Colin Calderwood. Dari lima pertandingan terakhir, Owen dkk hanya mampu meraih dua poin alias menelan tiga kali kekalahan dari Bolton Wanderers, Manchester United, dan Arsenal. Alhasil, posisi The Magpies terseret ke papan bawah klasemen, menempati peringkat ke-18 dengan jumlah 29 poin atau tertinggal dua angka dari Blackburn Rovers yang menduduki zona aman.\r\nBukan rahasia jika sejak lama Shearer—diboyong Kevin Keegan ke Newcastle dengan rekor fee transfer saat itu, 15 juta pound pada 30 Juli 1996—sejatinya telah ngebet untuk menangani mantan klubnya itu. Sayangnya, ketika itu Shearer yang sejak gantung sepatu banting setir menjadi komentator BBC, selalu menolak tawaran yang diajukan Ashley. Termasuk pasca-Keegan meletakkan jabatannya pada 12 September 2008. \r\nKarena itu, Ashley berharap, meskipun tidak mempunyai sertifikat kepelatihan, Shearer mampu mengangkat prestasi tim sekaligus mempertahankan status Newcastle di Liga Premier. Yaitu dengan meraih hasil positif alias kemenangan saat The Magpies menjamu tim tangguh Chelsea di St James Park, Sabtu (4/4) dan bertandang ke Britannia Stadium, markasnya Stoke City, sepekan kemudian.\r\nShearer sadar betul beratnya tugas yang bakal dipikulnya. “Tugas yang benar-benar sangat sulit. Neraka di pertempuran. Kami bakal menjalani sejumlah partai yang sangat berat. Saya pikir tidak ada seorang pun yang mengatakan bahwa kedatangan saya akan menjamin (status Newcastle di Liga Premier),” tegas Shearer seperti yang dikutip The Times Online.\r\nBerikut delapan pertandingan yang bakal jadi penentu keberhasilan Shearer di Newcastle:\r\nSabtu, 4 April, Chelsea (kandang)\r\nSabtu, 11 April, Stoke City (tandang)\r\nSabtu, 19 April, Tottenham Hotspur (tandang)\r\nSenin, 27 April, Portsmouth (kandang)\r\nSabtu, 2 Mei, Liverpool (tandang)\r\nSabtu, 9 Mei, Middlesbrough (kandang)\r\nSabtu, 16 Mei, Fulham (kandang)\r\nMinggu, 24 Mei, Aston Villa (tandang)",
    "summary": "Selentingan itu jadi kenyataan. Newcastle United menunjuk mantan kapten tim Alan Shearer sebagai manajer caretaker menggantikan Joe Kinnear sampai akhir musim. Shearer akan menjalani debutnya saat The Magpies menjamu Chelsea di St James Park, Sabtu (1/4)."
}