{
    "id": "232314",
    "url": "https://www.liputan6.com/tekno/read/232314/pertumbuhan-mobile-content-ditargetkan-100-persen",
    "title": "Pertumbuhan Mobile Content Ditargetkan 100 Persen",
    "date": "",
    "content": "Liputan6.com, Jakarta: Departemen Perindustrian menargetkan pertumbuhan industri mobile content nasional mencapai 100 persen pada 2010 dengan total pendapatan Rp 7 triliun seiring berkembangnya industri animasi nasional. Dirjen Industri Alat Transportasi dan Telematika Depperin Budi Darmadi berharap industri animasi dan konten nasional mampu menjadi tuan rumah di pasar dalam negeri.\r\nMaraknya pengembangan industri kreatif saat ini, akan memicu upaya percepatan dan perkembangan industri animasi serta konten nasional. \"Kami sudah melakukan serangkaian road show sejak 2007, ke sejumlah negara di kawasan Asia Timur,\" ujarnya. Saat ini ada tiga unsur utama yang harus dicermati dalam pengembangan industri animasi nasional.\r\nPertama, sebuah karya animasi perlu menciptakan cerita yang baik. Kedua karakter yang ditampilkan harus memiliki orisinalitas yang tinggi sekaligus kuat. \"Ketiga, ini yang paling baik di industri animasi kita, yakni kemampuan animator, SDM [sumber daya manusia] dalam menggambar,\" jelas Budi.\r\nDengan potensi animator yang berkualitas, strategi utama industri ini dalam pengembangannya adalah menangkap order animasi dari negara lain. Namun, diperlukan pelatihan dan sertifikasi dengan taraf internasional sehingga animator lokal bisa menembus pasar dunia.\r\n\"Sampai sekarang, posisi kita sebagai sub-outsourcing animator, jadi belum yang utama. Ini yang coba kita tingkatkan,\" jelas Budi. Dia menjelaskan, saat ini Indonesia memiliki sebanyak 220 software house yang tersebar di seluruh Indonesia. Jumlahnya diperkirakan terus meningkat dan dalam perkembangannya akan menjadi basis jaringan industri animasi nasional.(ANTARA)",
    "summary": "Departemen Perindustrian menargetkan pertumbuhan industri mobile content nasional mencapai 100 persen pada 2010 dengan total pendapatan Rp 7 triliun seiring berkembangnya industri animasi nasional."
}