{
    "id": "28713",
    "url": "https://www.liputan6.com/news/read/28713/besok-kejagung-melantik-24-jaksa-ad-hoc",
    "title": "Besok, Kejagung Melantik 24 Jaksa Ad Hoc",
    "date": "",
    "content": "Liputan6.com, Jakarta: Kejaksaan Agung menetapkan 24 jaksa penuntut yang akan menangani Kasus Pelanggaran Hak Asasi Manusia di Timor Timur. Seluruh jaksa yang terpilih itu berasal dari jaksa karir, oditur militer, dan wakil masyarakat, termasuk mantan jaksa. Ke-24 jaksa itu akan dikomando oleh Jaksa Agung Muda Pidana Khusus Hariadi Widyasa. Demikian diutarakan Kepala Pusat Penerangan dan Hukum Kejagung Berman Zahir di Gedung Kejagung Jakarta, Kamis (7/2) sore.\r\nBerman menegaskan, ke-24 jaksa tersebut akan dilantik Jaksa Agung M.A. Rachman, besok sekitar pukul 14.00 WIB. Menurut Berman, pelantikan tersebut sesuai dengan keputusan Kejagung Nomor 092/A/JA/02/2002 Tentang Pengangkatan Penuntut Ad Hoc pada Kasus Pelanggaran HAM Timtim tertanggal 5 Februari 2002. Kejagung berharap, dengan pembentukan Jaksa Ad Hoc itu, berkas perkara pelanggaran HAM berat di Timtim dapat segera dilimpahkan ke Pengadilan HAM.\r\nBerikut nama Jaksa Ad Hoc yang akan dilantik besok:\r\n 1. Kepala Kejakasaan Tinggi Kalimantan Timur Abdul Hamid SH\r\n 2. Kepala Kejaksaan Negeri Jakarta Barat Darmono SH\r\n 3. Staf Ahli Jaksa Agung Rusmanadi SH\r\n 4. Kasubdit Oharda Jampidum K Lere SH\r\n 5. Jaksa Fungsional Jamdatun Ketut Nurtika SH\r\n 6. Jaksa Fungsional Staf Umum Jaksa Agung Cirus Sinaga SH\r\n 7. Jaksa Fungsional Biro Hukum Jambin James Pardede SH\r\n 8. Kasintel Kejari Jakarta Utara Widodo Supriyadi SH\r\n 9. Pelaksana Tugas Irbanpidsus dan Datun Nasir A Maksum SH\r\n10. Purnawirawan Jaksa G Simangunsong SH\r\n11. Kabagsun Proglap Jampidum S Hozi SH\r\n12. Kasidatun Kejari Jakarta Utara Diah Srikandi SH\r\n13. Jaksa Fungsional Kejari Jakarta Timur Zainal Djafrin SH\r\n14. Kasipidsus Kejari Sumber Cirebon Maman Suherman SH\r\n15. Jaksa Pemeriksa Kepbang Kejati DKI Jakarta Maju Ambarita SH\r\n16. Jaksa Fungsional Jamdatun Harry Ismi SH\r\n17. Kabag Dak Opjen Mabes TNI Kolonel Chk Djoyo Djuhari SH\r\n18. Kabag Riskrim Opjen TNI Letkol Chk Muktar SH\r\n19. Purnawirawan Jaksa AM Nainggolan SH\r\n20. Purnawirawan Jaksa Ruslan SH\r\n21. Purnawirawan Jaksa Pieter Silalahi SH\r\n22. Purnawirawan Jaksa Syafidani SH\r\n23. Purnawirawan Jaksa Dien Murdina SH\r\n24. Purnawirawan Jaksa H Iskandar Mansyur SH.(ICH/Gaby Getal dan Hendro Wahyudi)",
    "summary": "Kejagung menetapkan 24 jaksa penuntut untuk Kasus Pelanggaran HAM di Timor Timur. Ke-24 Jaksa Ad Hoc itu akan dilantik Jaksa Agung M.A. Rachman, besok."
}